[
  {
    "Imagem": "/img/contratar/motivos/motivo01.png",
    "Titulo": "Invista em diversidade supere seus concorrentes",
    "Texto": "Pesquisa lançada em 2020 da consultoria global MCKinsey & Company com empresas da América Latina mostra que as empresas que adotam a diversidade tendem a superar outras empresas em práticas-chave de negócios como inovação e colaboração, e seus líderes são melhores em promover a confiança e o trabalho em equipe."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo02.png",
    "Titulo": "Construa ambientes de trabalhos mais felizes",
    "Texto": "A mesma pesquisa aponta que ambientes de trabalhos mais diversos costumam ser mais felizes e com melhor retenção de talentos. Tudo isso se traduz em uma saúde organizacional mais sólida quanto aos resultados,  com probabilidades significativas de alcançar uma performance financeira superior à de seus pares que não o fazem."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo03.png",
    "Titulo": "Pare de perder dinheiro",
    "Texto": "Pesquisa encomendada pelo Grupo Carrefour ao Instituto Locomotiva, divulgada em maio de 2021 aponta que R$ 1 Trilhão de renda seria adicionado ao mercado de trabalho nacional se Negros e Pardos fossem remunerados como os seus pares."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo04.png",
    "Titulo": "Mais diversidade significa, mais inovação, mais colaboração",
    "Texto": "Colaboradores de empresas que adotam a diversidade relatam níveis muito mais altos de inovação e colaboração do que seus pares de outras empresas. Esses colaboradores têm probabilidade: 152% maior de afirmar que podem propor novas ideias e tentar novas formas de fazer as coisas; 77% maior de concordar que a organização aplica ideias externas para melhorar sua performance; 76% maior de afirmar que a organização faz uso do feedback de clientes para melhor atender seus clientes; 72% maior de reportar que a organização melhora consistentemente sua forma de fazer as coisas; e 64% maior de afirmar que colaboram compartilhando ideias e melhores práticas."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo05.png",
    "Titulo": "Melhore a saúde organizacional do seu negócio",
    "Texto": "63% dos funcionários indicam que estão felizes no trabalho, em comparação com apenas 31% das empresas que não são percebidas como comprometidas com a diversidade. Independentemente do gênero, orientação sexual ou raça/etnia dos funcionários nas empresas que promovem a diversidade, somam mais de 60% dos funcionários O número cai para 30% em comparação a outras empresas."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo06.png",
    "Titulo": "Melhore sua performance financeira",
    "Texto": "Na América Latina, as empresas com equipes executivas diversificadas em termos de gênero têm 14% mais probabilidade de superar a performance de seus pares na indústria. Além disso, as empresas percebidas pelos funcionários como tendo diversidade em termos de gênero têm probabilidade 93% maior de superar a performance financeira de seus pares na indústria. Empresas percebidas como tendo uma diversidade maior de liderança em termos de orientação sexual têm probabilidade 25% maior de superar a performance financeira de seus pares."
  },
  {
    "Imagem": "/img/contratar/motivos/motivo07.png",
    "Titulo": "Mude o mercado com mais inclusão social",
    "Texto": "Dentre todos os motivos supracitados, o mudar o mercado com mais diversidade, se traduz em mais oportunidades para a população brasileira, sobretudo para a população negra, ainda sub representada no mercado de tecnologia brasileiro e também nos cargos de liderança nas empresas. Mudar esse cenário, depende de cada um de nós, incluindo você empregador."
  }
]